この度はきやま肩腰はりきゅう院へお問い合わせいただき、誠にありがとうございます。


お送りいただいた内容を確認の上、担当者より順次対応させていただきます。
回答にはお時間をいただく場合がございますので、何卒ご了承ください。


何かご不明点がございましたら、お気軽にお知らせください。
引き続き、よろしくお願いいたします。


【ご注意事項】
・本メールは送信専用のため、ご返信いただいても対応いたしかねます。
・もし数日経っても弊社からの連絡がない場合は、お手数ですが [問い合わせ先のメールアドレス or 電話番号] までご連絡ください。


■□■─────────────────────────────────────────────■□■
きやま肩腰はりきゅう院
住所 : 〒769-1601 香川県観音寺市豊浜町姫浜 701−1
Mail : shun.0210.sport@icloud.com
TEL：070-3525-6934
HP : https://kiyama-katakosiharikyuuin.com
■□■─────────────────────────────────────────────■□■